Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_haettavaksi_maaraaikaisen_ijahis_idja_-festivaalin_lastenpaivan_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät haettavaksi määräaikaisen Ijahis idja -festivaalin lastenpäivän projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž Ijahis idja -festivaal päärnaipeeiʹv projeʹktt-tuâjjla tuâj

source: Työ alkaa sopimuksen mukaan toukokuun alussa ja kestää 25.8.2023 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd vueʹssmannu aalǥâst da peštt 25.8.2023 räjja.

source: Projektityöntekijän tehtävänä on vastata Ijahis idja -alkuperäiskansojen musiikkifestivaalin lasten- ja nuorten päivän suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista.
sms: Projeʹktt-tuâjjla tuâjjan lij väʹstteed Ijahis idja -alggmeeri musikkfestivaal päärnai- da nuõri peeiʹv plaanummšest, riâššmõõžžin, õhttvuõđâânnmõõžžâst šõddmõõžž vuässõõđji da jäʹrjsteeʹji kõõsk, teâđtummšest, jeeʹres ooudbeäʹlnn valmštõõllmõõžžâst.

source: Ijahis idja -festivaalin järjestetään 18.‒19.8.2023 Inarissa, Sajoksessa.
sms: Ijahis idja -festivaal jäʹrjstet 18.‒19.8.2023 Aanrest, Sajoozzâst.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus ja saamen kielen taito.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat ânnʼjõõvvi škooultõs da sääʹmǩiõl täidd.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Uʹvddep äärv pâstlvažvuõđ jiõččniʹžže da samai tääʹrǩes tuâj tuejjummša di pueʹrr õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 965,74 euroa/kk).
sms: Projeʹktt-tuâjjla päʹlǩǩ meäʹrtââvv Lääʹdd Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz VII/I mieʹldd (vuâđđpäʹlǩǩ 1 965,74 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Projektityöntekijän työaika on touko-kesäkuussa 50 % kokonaistyöajasta ja heinä-elokuussa 100 % kokonaistyöajasta.
sms: Projeʹktt-tuâjjla tuâjjäiʹǧǧ lij vueʹss-ǩieʹssmannust 50 % obbtuâjjääiʹjest da sueiʹnn-påʹrǧǧmannust 100 % obbtuâjjääiʹjest.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Projeʹktt-tuâjjla tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst.

source: Hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 14.4.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?eaae5787
sms: Ooccâmǩeʹrjj meâlddõõzzines âlgg tååimted sääʹmteeʹǧǧ piisarkådda 14.4.2023 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?fa24dc71

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi
sms: Lââʹssteâđaid tuâjast õudd sääʹmʼmusikk-kõõskõõzz plaaneei Oula Guttorm teʹl. 040 667 4545, oula.guttorm(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja Ijahis idja -alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi da Ijahis idja -alggmeerai musikkšõddmõʹšše addrõõzzâst: www.ijahisidja.fi

source: Inarissa 23.3.2023 Saamelaiskäräjät
sms: Aanrest 22.3.2023 Sääʹmteʹǧǧ
